[Templates]
all=!Toate
pictures=Imagini
video=Video
audio=Audio
archives=Arhive
internet=Internet
executed=Executabile
temporary=Provizorii
texts=Texte
office=Office
programing=Programare
db=Baze de date
DAY=!Ultima ZI
HOUR=!Ultima ORĂ
MINUTE=!Ultimul MINUT
MONTH=!Ultima LUNĂ
WEEK=!Ultima SĂPTĂMÂNĂ

[Highlights]
Standard on white=Standard pe alb
Standard on black=Standard pe negru
Standard on deep blue=Standard pe albastru închis
Standard on gray=Standard pe gri
Standard on gray velvet=Standard pe gri catifea
Standard on green=Standard pe verde
Standard Old style=Standard stil vechi
Without highlight=Fără evidențiere

[HighlightGrpNames]
Internet=Internet
Documents=Documente
Executed=Executate
Packed=Comprimate
Media=Media

[ColorThemes]
Blue=Albastru
Silver=Argintiu
Metallic=Metalic

[Ribbons]
System=System
Menu. Classic\Files=Fișiere
Menu. Classic\Mark=Marcare
Menu. Classic\Commands=Comenzi
Menu. Classic\Show=Arată

[RibTempls]
Menu. Classic=Meniu. Clasic

[RibbonCaps:Menu. Classic\Files]
mB8139402DE74416A84B334A5CF40A019=Memoria clipboard:#0020#0020
m04BD66B81FAD4325AF691C2AA79FDB58=Copiază
h04BD66B81FAD4325AF691C2AA79FDB58=Copiază în memoria clipboard ([fAccentBlue;Ctrl+C], [fAccentBlue;Ctrl+Insert])
mBA200B6690AA4B6C82D5206E0FFC3FF4=Copiază/salvează lista de fișiere...<~>Shift+Ctrl+C
mD6C802E5FD9647EA8EF844C24B376627=&Copiază numele întreg al fișierului curent<~>Alt+C
m80F41FD4681D4B678B4877C4E5326702=&Copiază numele întreg al fișierului curent\n(probabil cu ghilimele)<~>Shift+Alt+C
m57E094E0C07549E381151BCF11259835=Decupează
h57E094E0C07549E381151BCF11259835=Decupează fișierele în clipboard ([fAccentBlue;Ctrl+X])
mDD9CE1200C4C47FE9FF1C0D9BA6E0B16=Lipește
hDD9CE1200C4C47FE9FF1C0D9BA6E0B16=Lipește fișiere ([fAccentBlue;Ctrl+V], [fAccentBlue;Shift+Insert])
m8045BEFD0CC741169750D0D9EF441387=&Vizualizează<~>F3
mA824E8F03C4E4A278C6ADBA04979C6AA=Fișier &alternativ view<~>Alt+F3
m37B495ACF2AC48F4A35F99F6CE89F4E9=Vizualizare fișier din interior<~>Shift+F3
m3985A5EB858F4DF1BEDEE0A9E5C46F43=&Configurare...
mEE8EAEEDD09942B8BCA6148EE999D321=&Configurare...
mED7B7758DF9E4CCEABBB5AC000FA6724=&Configurare...
mDF3A333327754CDFA91450C6A612207F=&Configurare...
mEBA8BE710D024E5EA5934683AFAAF1C4=&Configurare...
m44CF2C54E0524B6C87D6D77912AEFC61=&Editează<~>F4
mE52FCADEB8444A608BDB99F3D5FDD7C4=E&ditează un fișier nou<~>Shift+F4
m1DED6D767ED240FAAEA7C84043384231=Ed&itează fișier nou cu programul asociat extensiei<~>Shift+Ctrl+F4
mDFBFA071C2FD464EB90653CF5F4EAD63=&Copiază<~>F5
m20D411D9682546A583AA1FF5927780A2=C&opiază în dosarul curent<~>Shift+F5
m85D077376D5B4137BC55AA12103CF913=&Mută<~>F6
mE4E66FF9C8C94A948C9327CE50B4D50D=M&ută în dosarul curent<~>Shift+F6
m68E6E3BB31EA4577ACB7AABD92588B4F=&Folder sau joncțiune nouă<~>F7
m64A41CEEC67048D7BADC4F817D415F3F=&Comprimă...<~>Alt+F5
m3B98811C23104B9EB4135AA0CCFD00F3=&Împachetează în dosarul curent<~>Shift+Alt+F5
mF3A58DA6BD4149B7ABD7EEC98959A498=&Decomprimare totală arhive...<~>Alt+F6/F9
mB1B006535A1F499E8201198C923B3776=&Testare arhive<~>Shift+Alt+F6/F9
mA26A2D28B7584288AC9350E444A99252=&Proprietăți...<~>Alt+Enter
m744DE2BB1B0B430D8E6FC453B6CA7CE6=&Calculează dimensiunea dosarelor<~>Shift+Alt+Enter
h5F972680DB784DC4869ABDA7DF97F979=Calculează dimensiunea dosarului de sub cursor ([fAccentBlue;F3])
mE0C0D7A5CD734505B76F4ABBD6F69947=&Împarte fișier...<~>Alt+P
mFCB5C246A2594B838BA349C0CD788313=&Unește fișiere...<~>Alt+M, Enter pe fișier

[RibbonCaps:Menu. Classic\Mark]
mFD150684F9F444D78884643B0CF78371=Favorite
hFD150684F9F444D78884643B0CF78371=Activează/Dezactivează ca favorit ([fAccentBlue;Shift + Alt + A])\n([fAccentBlue;Alt + A]  - show list)
h0F1330C17CAB4DD6934DF9DB2DFC3AD3=Favoritul precedent din fișier ([fAccentBlue;Shift + Ctrl + PageUp])
h978E349447E347968CA8C821300EE3D4=Favoritul următor din fișier ([fAccentBlue;Shift + Ctrl + PageDown])
m46D355B615324D0A88886A8FE8B4A692=&Selectează un grup...<~>+
m05DA3558517A4DD789BCFE244A5F7263=&Deselectează un grup...<~>-
mBE1824586D294F528B70564C8A76664D=&Selectează-le pe toate<~>Ctrl+A
m269E7EB9A4564D2FBEE9FB14E0133424=&Deselectează-le pe toate<~>Apăsați pe ESC de două ori
mE95FEB1A17214D748C14AB7729618011=&Inversează selecția<~>* (numeric keypad)
mDE4CDDED61874E938B2E7554D638F67C=&Selectează fișierele cu aceeași extensie<~>Alt+ +
m375466EBC43D413ABCB5E3F979EF0AEA=&Selectează fișierele cu același nume<~>Ctrl+ +
m4AFF9B208CDC442DB863F3A85B3202C6=&Selectează fișierele cu același marcator<~>Ctrl+Alt+ +
m778F118D556B44ECA89C7DD54F49F7A3=&Salvează selecția<~>Shift+Ctrl + Num /
m48AD70ED37274FBEA08758C2950F849F=&Restabilește selecția<~>Num /
m2274A834DB8743B1B4ACF31ADBAB9A98=&Salvează selecția în fișier...
m9331498F764F4A74B448432DC9D16757=&Încarcă selecția din fișier...
mCDB1FFA1FF8341B795EC224855F1B2B3=&Copiază/salvează lista de fișiere...<~>Shift+Ctrl+C
mB5D857420F104B469793A128039293B5=&Selectează fișierele diferite<~>Shift+F2

[RibbonCaps:Menu. Classic\Commands]
m2A14CE2FCB5542B4969BF7F29487253B=&Conectare /\nDeconectare disc
m7E72A842705B463A9CCB49B39DA50287=&Caută fișiere...<~>Ctrl+F, Alt+F7
m67C55B0146B74892B494737453329BB5=&Configurare...
mA77E7279F1C44BD5A7CE3F08082834D0=&Panou cu informații<~>Ctrl+L
mACDC7AD10A6F451BBB3923397FE616B3=&Lista importantă...<~>Ctrl+D
mD41F53D5581E4E52B82F05E52EBFD2A2=&Dosare sistem ...<~>Alt+S
m52AFED950A284F3B9440E19802349798=&Fereastra de comenzi<~>Ctrl+O / ~
m545D216DC16F4DCDA4E8ED0635B3205D=&Deschide dosarul Desktop
mE19BB5B567A3426B9A2635D2D6E083C2=&Vedere plată<~>Ctrl+B
m42256615F97B4EB6A95D60EBEBE7E6DA=Arată toate &fișierele interne\n(pentru dosarul curent sau cele selectate)<~>Shift+Ctrl+B
m4417DF46CA92491AB622AE57EE4C5F72=Arată toate &dosarele interne<~>Alt+B
mA9EC70CE521C4F759054303DA0D86933=Arată toate fișierele și subdosarele interne<~>Shift+Alt+B
mB0AEBAA28FFC4291B5933329A628CEF5=&Inversează panourile<~>Ctrl+U
m2E70CD1604824D01981C08230D252698=&Un panou/două panouri<~>F10
m6F0B221A5DF040158583BCFAFA0E7658=&Hot Layout<~>F11
m32484A52DE334CAE8F32791CC6AB5AFF=&Actualizează lista de fișiere<~>Ctrl+R

[RibbonCaps:Menu. Classic\Show]
m784C76C251694863A67DEA080D940869=&Vedere ca listă<~>Ctrl+F1
mB0B0396823CB42F39C00507A9C7B28F2=&Vedere cu detalii<~>Ctrl+F2
m3CD01EF01CB04CB1969307F889A221FE=&Listă de miniaturi<~>Shift+Ctrl+F1
m640CAC8950A7447C9AD75CCA771F2ED2=&Miniaturi && Detalii<~>Shift+Ctrl+F2
m03CBBA6ED6F345189590B845DF7567C9=&Vedere rapidă<~>Ctrl+Q
m3F93A6A5A5514390BFE53BC3076E03E2=&Aranjare verticală<~>Ctrl+I
mB63F43BF21D746889958A34F4018477A=&Pagină nouă<~>Ctrl+T
mE52FEF698CCC4541A8B2B06A7EE00D1A=&Topul dimensiunilor
mD157565741E44BDA893BE419ED264B82=&Topul datelor
mD9BD822F134843D0874B54597A31553D=Butoanele discurilor
mD9B370D005B149CEB295DAE0B39A7F40=Lățimea coloanelor
c9F06CB8888824792A3EE89B56099B908=Filtrează
h11C6049F7DD04810B4E8AF822DF71B81=Arată doar fișierele cu același nume cu fișierul curent ([fAccentBlue;Ctrl+/])
hB5C1DA5E50B747A1B468F48320462AF3=Arată doar fișierele de același tip cu fișierul curent ([fAccentBlue;Alt+/])
m30316494C3D54DD5B398172D9FCE9DC3=Renunță la filtru
h30316494C3D54DD5B398172D9FCE9DC3=[fAccentBlue;Ctrl+F10]
mFB734C8C3FDA40CF9DFEC492C455D489=&Adaptare filtru...<~>Ctrl+F12
m3171988FB5DE4748B0D1E85728CE343F=&Filtru rapid<~>Ctrl+F11
m2A198C8992F14EBF859E6174E0EEE3D4=&Doar cele selectate<~>Ctrl+S
cA151771D6CBA4E0DA28AEC0982B92ECF=Ordonează
mB8B90F5CB6604B60BFBCF9B55DE48F22=Neordonate
m50F22DB7D21547359B6AA41766A69040=&Nume<~>Alt+1
mAA00919F730A426A9216BCB772BFF5DD=&Extensie<~>Alt+2
m046F382B04074B898FE484C1825415AF=&Dimensiune<~>Alt+3
m00399D67DA47450DA8962E2E537698E1=&Dată<~>Alt+4
m1D0489C9B0FD43FFA4C765644D5D5412=&Ordonare și grupare
m9659727040224FB48C2C4A9163E08576=Ordonează dosarele după nume
mB322D081507F443A9C8DB7F226BE4D33=Dosarele apar deasupra fișierelor
m18EA7475782240AAAC08EF824C709EFB=&Tratează cifrele ca numere (la ordonarea după nume/extensie) 
m26A5BB45FFCC4E1C809365A6E6506A71=&Pune primele fișierele-de-top
m4812C0776C1D4A64AAC6599439420B49=Arată separator între fișiere și &dosare
m7E47366D9C04444B8BCD631677488973=Arată separator între &fișierele-de-top și celelalte

[RibbonCaps:System]
c0B0B84D5DAB6433EA3513480F789B33B=Command\nPrompt
s0B0B84D5DAB6433EA3513480F789B33B=cmd
h0B0B84D5DAB6433EA3513480F789B33B=Fereastra de comenzi ([fAccentBlue;Ctrl+O], [fAccentBlue;Ctrl+ ~])
c5FF36AAF8DE74258861F3DD5FBDDA2D5=Deschide\nDesktopul
s5FF36AAF8DE74258861F3DD5FBDDA2D5=Desktop
h5FF36AAF8DE74258861F3DD5FBDDA2D5=Deschide dosarul Desktop
c3E6B952C35AC4D508AD88DA8DAAFD80B=Control\nPanel
s3E6B952C35AC4D508AD88DA8DAAFD80B=Control Panel
c87F870C3F2DE444B84488DB2EED932AA=System
cB9AB5A94D4084E18BED9AF5F06F1CE95=Admin\nTools
sB9AB5A94D4084E18BED9AF5F06F1CE95=Admin Tools
c42DF5453190C45848741B5F2F32C7A8C=System\nProperties
cCCF3718B0EC845F0AEAAECD86D86A038=User\nAccounts
c54A07E82D13040E094F72ADA1E96CDF4=User\nAccounts 2
c61148173F7A4459298098277E3DCBA86=ODBC
c395180F5333449CBB1B403A3414A126B=Task\nScheduler
cEE0698967CA8405EA5A0C1C399236BDF=Net\nConnections
sEE0698967CA8405EA5A0C1C399236BDF=Connections
cDE7748D075BC4136B340C8D4374806A6=Internet\nOptions
sDE7748D075BC4136B340C8D4374806A6=Internet
c88B17E6E4CCB4C4F9E518F22F03F4C3B=Uninstall a\nProgram
s88B17E6E4CCB4C4F9E518F22F03F4C3B=Uninstall a Program
cE9130528829E41C99C4FFD9FD19D6BA5=Windows\nUpdate
sE9130528829E41C99C4FFD9FD19D6BA5=Windows Update
c7CA1E637869343949F090FE72C1DC3F1=Registry\nEditor
s7CA1E637869343949F090FE72C1DC3F1=Registry
cFABE313AAEB14A038DC111DD6C7D29D4=Calculator

[RibbonCaps:Web]
cCBDFE4F4B2784E47B1D133756534AFFD=Servicii
c08A3BF48F74E43D998912F20B4167F82=Antiviruși#000D#000Aonline
s08A3BF48F74E43D998912F20B4167F82=Antiviruși
m08A3BF48F74E43D998912F20B4167F82=Antiviruși online
cA01310412E6A429082C4CC4CEAE7A444=Verifică fișiere sau adrese
cBA7E867AE69641A9B2254582BA245952=Scanează și cuăță calculatorul
cEC1DF28D2BD740458CA598FD00477B33=Scanează calculatorul (infectat)
cFCCA4A05F6DC4CF6B889086CF5222FE1=Test#000D#000Ade lățime de bandă
sFCCA4A05F6DC4CF6B889086CF5222FE1=Viteza
mFCCA4A05F6DC4CF6B889086CF5222FE1=Test de lățime de bandă
cA419B93AE0A140478CBCEA7D67A0F101=Schimbă#000D#000Afișiere
sA419B93AE0A140478CBCEA7D67A0F101=Schimbă
mA419B93AE0A140478CBCEA7D67A0F101=Schimbă fișiere
m00B38C40749A4DFCBCE2B91325487A0E=WeTransfer.com#000D#000A[fAccentGray;linkuri translime în email]
c266650344DB54047B1CEE1CDF8F4E5B9=Conectare directă
cFF235A587ABA4E658F3AC83C7A52FF6E=Partajare fișiere (fără înregistrare)
cA85C06162D4742789768257271016D2F=Partajare fișiere (cu înregistrare)
c2402986C86934261A6CA664BA6E4E834=Găzduire#000D#000Afișiere
s2402986C86934261A6CA664BA6E4E834=Găzduire
m2402986C86934261A6CA664BA6E4E834=Găzduire fișiere
cFD512E8392AD4FE6AA7CB402744D5141=Interese
c037FE11E48F84504BA29FB37DF41A4CC=Stock photography
m55A4729DDCE446E7938D8FC921DBD728=De asemenea...
c1565DE0AD15D4BF4AD7A1774A8555D1A=Motoare de căutare
cB70A3503BA5445E68EB31B9A4F90505B=Yandex

[TextHighlights]
[TextHighlightsShort]
[Packer_Compress:zip]
[Packer_SFX:zip]
[Packer_Compress:rar]
[Packer_SFX:rar]
